export default function FinServiceRules() {
    return <section>
        <div>
            <h3>Как получить услугу на FinMarket.pro</h3>
            <p>FinMarket.pro — это первый сайт, на котором вы сможете получить как физ. или юр. лицо финансовую услугу на самых выгодных условиях только от проверенных организаций на Торгах по «Голландской системе» или создав готовое предложение на которое могут откликнуться для предоставления займа.</p>
            <b>ПОДРОБНЕЕ</b>
        </div>
        <div>
            <div>
                <div></div>
                <div></div>
            </div>
            <div>
                <div></div>
                <div></div>
            </div>
        </div>
    </section>
}